{
    "Thank you for helping out peko~!": "隆Gracias por ayudar-peko!",
    "Thank you for the following artists who have given us permission to use their art. Please do give them a visit!": "Agradecemos a los siguientes artistas, los cuales nos han dado permiso para utilizar su arte. 隆Dales una visita!",	
    "The developers below have devoted their spare time in making this website": "Estos desarrolladores han dedicado su tiempo libre a crear este sitio web.",
    "Refer to the translators below who helped us reach many audience in different languages": "Los siguientes traductores nos ayudaron a llegar a muchas audiencias al traducir el sitio en diferentes idiomas.",	
    "The following are used in this project. Click on it to be redirected to their original source": "Esto ha sido usado en este proyecto. Haz click en la fuente para ser redireccionado a su p谩gina original.",	
    "Fonts": "Fuentes",	
    "Images": "Im谩genes",	
    "Information": "Informaci贸n", 
    "Contributors": "Colaboradores",
    "Developers": "Desarrolladores",
    "Artists": "Artistas",
    "References": "Referencias",
    "Translators": "Traductores",
    "Hi, everyone, welcome to the website! I hope you had fun visiting! Thanks to the people who joined the team after the launch of the first version of the website.": "隆Hola a todos, y bienvenidos al sitio! Espero se hayan divertido en su visita. Agradecemos a las personas que se han unido al equipo luego del lanzamiento de la primera versi贸n del sitio web.",
    "Thank you for the people who helped build this website. We listed down all of the contributors and references below.": "Muchas gracias a la gente que ayud贸 a construir el sitio. Debajo encontrar谩s una lista de todos los colaboradores y referencias utilizadas.",	
    "The following people has committed their free time to improve this website. Thank you very much for your participation!": "Las siguientes personas han comprometido su tiempo libre para mejorar este sitio web. 隆Muchas gracias por su participaci贸n!",	
    "Concept design artist and initial developer of first version of website": "Artista de dise帽o conceptual y desarrollador inicial de la primera versi贸n del sitio web",	
    "Developer on Mobile Responsiveness and Live subscription count": "Desarrollador de la versi贸n m贸vil y el contador de suscriptores en vivo",	
    "Developer in charged of internationalization to the code":	"Desarrolladora a cargo de la internacionalizaci贸n",
    "Credits revamp and Vlog menu designer and developer": "Renovaci贸n de la p谩gina de Cr茅ditos, dise帽ador y desarrollador del men煤 Vlog.",	
    "The following people has contributed to making the website beautiful. Thank you very much for your participation!": "Las siguientes personas han contribuido a hacer que el sitio web se vea hermoso. 隆Muchas gracias por su participaci贸n!",	
    "<0>Thank you for the wonderful <1>Usada Pekora in her Work clothing</1> art!</0>": "<0>隆Gracias por la maravillosa <1>Usada Pekora en su ropa de trabajo</1>!</0>",	
    "<0>Contributed the <1>logo of the website</1>.</0>": "<0>Ha contribuido con su <1>logo para el sitio web</1>.</0>",
    "<0>Thanks for the wonderful <1>Gaming Usada Pekora</1> art!</0>": "<0>隆Gracias por el maravilloso arte de <1>Gaming Usada Pekora</1>!</0>",	
    "<0>Thanks for letting us add the Cubical as an iFrame to the Projects corner. You can visit<1> cubical.xyz </1>to display your Minecraft creations on the web</0>": "<0>Gracias por permitirnos agregar el Cubical como un iFrame a la p谩gina de Proyectos. Visita <1>cubical.xyz</1> para mostrar tus creaciones de Minecraft en la web</0>",	
    "She contributed the imitation of the PekoDam by giving me her Minecraft world, Thanks!": "Ha contribuido con la imitaci贸n del PekoDam al darnos su mundo de Minecraft. 隆Gracias!",	
    "Contributed multiple Minecraft creations of Pekora": "Contribuy贸 con m煤ltiples creaciones Minecraft de Pekora",
    "The \"Papers, Please\" Peko Still Image used in Privacy Policy is wonderful! Thank you for giving permission": "La imagen de \"Papers, Please\" Peko usada en Pol铆ticas de Privacidad es maravillosa! Gracias por dar permiso para utilizarla",
    "People who translated the website to each of their language. Thank you very much for your participation!": "A la gente que tradujo el sitio a su respectivo lenguaje, 隆Muchas gracias por su colaboraci贸n!",
    "Initial Japanese Translator": "Primer traductor al Japon茅s",	
    "Second Japanese Translator": "Segundo traductor al Japon茅s",
    "Translated the website to Spanish": "Traductor del sitio a Espa帽ol",
    "Translated the website to Indonesian": "Traductor del sitio a Indonesio",
    "JP translations Quality Checker": "Control de calidad de las traducciones al Japon茅s",
    "Assets and Resources": "Activos y recursos",
    "Please refer to this corner for all of the assets used in this website": "Consulte este rinc贸n para conocer todos los activos utilizados en este sitio web:",	
    "Pekora-Bold": "Pekora-Bold",
    "Montserrat": "Montserrat",
    "AutoBusBold": "AutoBusBold",
    "Projects Header Image": "Imagen de la cabecera en Proyectos",
    "Our team Header Image": "Imagen de la cabecera en Nuestro Equipo",	
    "Pekora Services Header": "Imagen de Pekora en la cabecera de Servicios",
    "Pekora -pose": "Pekora en pose de ",
    "Moona's avatar": "Avatar de Moona",
    "Yagoo's avatar": "Avatar de yagoo",
    "Diamond pickaxe": "Pico de diamante",
    "Diamond boots": "Botas de diamante",
    "Iron ingot": "Lingote de hierro",
    "Wither": "Wither",
    "<0>Usada Pekora's description in <1>Our Team</1></0>": "<0>Descripci贸n de Usada Pekora en <1>Nuestro Equipo</1></0>",	
    "<0>Moona Hoshinova's description in <1>Our Team</1></0>": "<0>Descripci贸n de Moona Hoshinova en <1>Nuestro Equipo</1></0>",
    "<0>Yagoo's description in <1>Our Team</1></0>": "<0>Descripci贸n de Yagoo en <1>Nuestro Equipo</1></0>"
}