{
    "<0>We <1>build</1></0><1>tomorrow</1><2>for you peko</2>": "<0>\"Construimos <1>el</1></0><1>mañana</1><2>para tí-peko\"</2>",
    "Usada Pekora": "Usada Pekora",
    "Usada Constructions CEO": "CEO de Usada Construcciones",
    "Idol Bunny Head Engineer": "Ingeniera Jefe, Coneja Idol",
    "JOIN US!": "¡UNETENOS!",
    "SERVICES": "SERVICIOS",
    "QUALITY DESIGNS": "DISEÑOS DE CALIDAD",
    "With CEO Pekora, all designs are carefully researched for reliable, durable and efficient builds": "Con la CEO Pekora, todos los diseños son investigados cuidadosamente para lograr construcciones duraderas, eficientes y confiables.",
    "HEYBRID REWARDS": "RECOMPENSAS HEYBRID",
    "Low risk but highly rewarding, CEO Pekora will bestow you legendary Heybrid rewards handmade": "De bajo riesgo pero altamente gratificante, la CEO Pekora te otorgará recompensas Heybrid legendarias hechas a mano",
    "PEST CONTROL": "CONTROL DE PLAGAS",
    "CEO Pekora can exterminate monsters lurking to prevent damages and injuries to everyone near the site": "La CEO Pekora puede exterminar a los monstruos que acechan alrededor para evitar daños y lesiones a todos los que estén cerca del sitio.",
    "UNLIMITED RESOURCES": "RECURSOS ILIMITADOS",
    "Development of technologies that provide unlimited resources has made the prices of our services lower but with high quality and durability": "El desarrollo de tecnologías que brindan recursos ilimitados ha hecho que los precios de nuestros servicios sean más bajos pero con alta calidad y durabilidad.",
    "WITNESS THE <br/>PEKODAM<br/>IN ACTION": "OBSERVA EL<1 />PEKODAM<3 />EN ACCIÓN",
    "Visit the PekoDam": "Visita el PekoDam",
    "OUR HISTORY": "NUESTRA HISTORIA",
    "USADA CONSTRUCTION WAS FOUNDED THIS 2019...": "USADA CONSTRUCCIONES FUE FUNDADA ESTE 2019...",
    "which is very recent but ever since Usada Cannon T3 MK II we have been getting non-stop requests from our clients as time passes. We were able to annihilate a whole base of pillagers and managed to be known as the the first Construction company in Hololive. Please take a look at the first ever creation of Usada Construction": "lo cual es bastante reciente, pero desde el Usada Cannon T3 MK II, hemos recibido solicitudes continuas de nuestros clientes a medida que el tiempo pasa. Hemos sido capaces de aniquilar una base entera de saqueadores (pillagers) y hemos logrado ser conocidos como la primera empresa de construcción en Hololive. Por favor, echa un vistazo a la primera creación de Usada Construcciones",
    "Current Nousagi <1>Employee Count</1>": "Conteo Actual De <1>Empleados Nousagi</1>",
    "Subscribe": "Suscribete",
    "Thank you for visiting peko~!":"¡Gracias por visitar-peko!",
    "This is a non-profit fan made website for Usada Pekora. I hope you like it! <br/>Special thanks to Usada Pekora Discord Fan Server and the artists who gave permission for using their art. Please refer to credits for a complete list of people who helped me build this website.":"Este es un sitio web sin fines de lucro creado por fans para Usada Pekora. ¡Espero que te guste! <br/>Un agradecimiento especial al Usada Pekora Discord Fan Server y los artistas que dieron permiso para usar su arte. Consulta los créditos para obtener una lista completa de las personas que ayudaron a crear este sitio web.", 
    "Don't forget to subscribe to Pekora-chan!": "¡No te olvides de suscribirte a Pekora-chan!",
    "Click here to visit her channel!": "¡Click aquí para visitar su canal!"
}