{
    "Join": "Unirse",
    "Join Us!": "춰Unetenos!",
    "Join Us and receive your PekoCard": "Unetenos y recibe tu PekoCard",
    "\"We build tomorrow for you peko\", has been our company motto for the past successful years. We welcome you to Usada Constructions" : "\"Construimos el ma침ana para t칤-peko\", ha sido el lema de nuestra empresa durante estos 칰ltimos exitosos a침os. Te damos la bienvenida a Usada Construcciones",
    "To claim your PekoCard, you need to login using Twitter, Google, or Facebook. You can click here to view our Privacy Policy": "Para reclamar tu PekoCard, debes iniciar sesi칩n usando Twitter, Google o Facebook. Haz click aqu칤 para ver nuestras Pol칤ticas de Privacidad",
    "CONGRATULATIONS!": "춰FELICITACIONES!",
    "Welcome to Usada Construction": "Bienvenido a Usada Construcciones",
    "Please print the PekoCard below before and wear before entering Pekoland office premises. Tampering with the ID will not be tolerated and will be subject to PekoPunishments.": "Imprime esta PekoCard y 칯sala antes de entrar a las oficinas de PekoLand. La manipulaci칩n de la identificaci칩n no ser치 tolerada y estar치 sujeta a PekoCastigos.",
    "ThisID말s맍or만ntertainment맗urposes맖nly마nd맙hould맕ot막e맛sed맍or맚ransactions맖r말dentification말nreal맓ife.": "칄sta ID es s칩lo para fines de entretenimiento y no debe usarse para transacciones o identificaciones de la vida real.",
    "The recommended print size is 3.38\" x 2.36\"":"El tama침o de impresi칩n recomendado es 8.59 cm x 5.99 cm",
    "PRINT": "IMPRIMIR",
    "DOWNLOAD IMAGE": "DESCARGAR IMAGEN",
    "COPY PEKOCARD LINK": "COPIAR LINK DE LA PEKOCARD",
    "SHARE": "COMPARTIR",
    "Nousagi employee": "Empleado Nousagi",
    "ID Number": "NRO. DE INDENTIFICATION",
    "Company Email": "Email de la Compa침칤a",
    "For entertainment purposes only.": "Esta identificaci칩n es solo para fines de entretenimiento",
    "Preview": "Vista previa",
    "This is how your PekoCard would look like. You can edit it by clicking the Edit button. After generating your PekoCard, you can share your PekoCard to other people by giving them the PekoCard link": "As칤 se ver치 tu PekoCard. Puedes editarla haciendo click en \"editar\". Luego de generar tu PekoCard, puedes compartirla con otras personas d치ndoles tu link.",
    "The Browser blocked the sign in popup游땴. Please allow the popup to proceed with signing in": "El navegador ha bloqueado la ventana emergente 游땴. Por favor, habilita la ventana emergente para continuar con el inicio de sesi칩n",
    "Edit": "Editar",
    "Cancel": "Cancelar",
    "Reset": "Restablecer",
    "Save": "Guardar",
    "Name": "Nombre",
    "Photo URL (Suggested upload is 380px x 380px)": "URL de imagen (sugerimos 380px x 380px):"
}