{
    "PRIVACY POLICY": "POLICTICA DE PRIVACIDAD",
    "<0>At Usada Kensetsu, accessible from usada-kensetsu.online, one of our main priorities is the privacy of our visitors. This website <strong>DO NOT COLLECT, STORE, SELL DATA OF ANY KIND.</strong></0>": "<0>En Usada Kensetsu, accesible desde usada-kensetsu.online, una de nuestras principales prioridades es la privacidad de nuestros visitantes. Este sitio web NO RECOGE, <1>ALMACENA NI VENDE DATOS DE NINGÚN TIPO</1></0>.",
    "Whatever happens in your computer stays in your computer!": "¡Cualquier cosa que suceda en tu computadora se queda en tu computadora!",
    "<0>Upon clicking JOIN US, it may ask you for your Twitter, Google, or Facebook usernames, but any data you inputted will stay only on their respective services. We do not have any third party services in any way, shape or form to collect your data<1>we also don't have money and any malicious intention to avail on any of that kind of services, this website is just for fun.</1></0>": "<0>Al hacer clic en UNETENOS, es posible que debas ingresar a tu cuenta de Twitter, Google o Facebook, pero los datos que ingresaste permanecerán solo en sus respectivos servicios. No tenemos ningún servicio de terceros de ninguna manera ni forma, para recopilar tus datos. <1>tampoco tenemos dinero y ninguna intención maliciosa de hacer uso de cualquiera de ese tipo de servicios, este sitio web es solo por diversión</1></0>",
    "HOW WE USE YOUR INFORMATION": "CÓMO UTILIZAMOS TU INFORMACIÓN",
    "<p>We use your Name and Photo (and Twitter Username if applicable) when generating your PekoCard. After generating your PekoCard or logging out, we immediately remove, revoke, cancel, rescind or nullify any permission you granted us to access your data. We absolutely, definitely, totally, utterly, completely, perfectly guarantee we don't fetch, store, cache, save any of your data other than your Name and Photo (and Twitter Username if applicable).</p>": "<p>Utilizaremos tu nombre y foto (y el nombre de usuario de Twitter, si corresponde) para generar tu PekoCard. Después de cerrar sesión o generar tu PekoCard, inmediatamente eliminamos, revocamos, cancelamos, rescindimos y/o anulamos cualquiera de los permisos para acceder a tus datos. Garantizamos absoluta, definitiva, total, completa y perfectamente que no buscamos, almacenamos en caché ni guardamos ninguno de tus datos, salvo tu Nombre y Foto (y el Nombre de usuario de Twitter, si corresponde)</p>",
    "So we're telling you, you're perfectly safe!": "Así que, te decimos: ¡estás perfectamente a salvo!",
    "<0>If you have additional questions or require more information about our Privacy Policy, do not hesitate to contact us at <1><0>usadaconstruction@gmail.com</0></1></0>": "<0>Si tienes preguntas adicionales o requieres más información sobre nuestra Política de Privacidad, no dudes en contactarnos a <1><0>usadaconstruction@gmail.com.</0></1></0>"
}