{
    "success" : "true",
    "EmployeesList" : [
        {
            "name" : "USADA PEKORA (兎田ぺこら)",
            "thumbnail" : "https://i.ibb.co/VqmF21k/38910-206333211.png",
            "role" : "CEO, Head Engineer, Founder of Usada Construction",
            "description" : "Usada Pekora (兎田ぺこら) is a female Japanese Virtual YouTuber associated with hololive, as part of its third generation of VTubers under the name of \"hololive Fantasy\" (ホロライブファンタジー). Pekora hails from the nation of Pekoland, where she claims she is a member of royalty. In-line with her claims of a royal upbringing, Pekora's personality can be described as outwardly bratty, haughty, immature and surly, but genuinely playful and friendly.",
            "twitter" : "https://twitter.com/usadapekora",
            "youtube" : "https://www.youtube.com/channel/UC1DCedRgGHBdm81E1llLhOQ"
        },
        {
            "name" : "MOONA HOSHINOVA",
            "thumbnail" : "https://i.ibb.co/LYSjYFS/Moona-Hoshinova-Portrait.png",
            "role" : "Chief Technical Officer, Loyal Right hand",
            "description" : "Moona Hoshinova (ムーナ・ホシノヴァ) is a female Indonesian Virtual YouTuber associated with hololive, as part of its Indonesian (ID) branch first generation of VTubers. Moona is a shy girl, which is the opposite of her image of a flat faced college girl despite the fact she still speaks in an upbeat tone and a rather unique Indonesia accent. Recently joined Usada Construction and earning Heybrid equipment due to her hard work and loyalty towards CEO Usada Pekora",
            "twitter" : "https://twitter.com/moonahoshinova",
            "youtube" : "https://www.youtube.com/channel/UCP0BspO_AMEe3aQqqpo89Dg"
        },
        {
            "name" : "YAGOO (谷郷元昭)",
            "thumbnail" : "https://i.ibb.co/YcXdTBy/g-H6xdl-YB-400x400.png",
            "role" : "Major shareholder, Best  hololive girl",
            "description" : "Graduated from the Faculty of Science and Technology in Keio University. Afterwards did game development for Sanrio Co. He was the CEO and helped develop the local news service 30min. Inc. which he sold to start a company focused on AR and VR technology in 2016.",
            "twitter" : "https://twitter.com/tanigox"
        }
    ]
}