{
    "Thank you for helping out peko~!": "Terima kasih telah membantu peko~!",
    "Thank you for the following artists who have given us permission to use their art. Please do give them a visit!": "Terima kasih bagi artis berikut ini yang telah mengijinkan kami untuk menggunakan karya mereka. Silahkan kunjungi akun dan karya-karya mereka!",	
    "The developers below have devoted their spare time in making this website": "Para pengembang di bawah ini telah memberikan waktu luang mereka untuk mengembangkan website ini",
    "Refer to the translators below who helped us reach many audience in different languages": "Penerjemah di bawah ini membantu kami dalam menjangkau banyak pengunjung melalui berbagai bahasa",	
    "The following are used in this project. Click on it to be redirected to their original source": "Berikut merupakan daftar bahan yang digunakan dalam proyek ini. Klik pada setiap bahan untuk mengunjungi sumber aslinya",	
    "Fonts": "Fonts",	
    "Images": "Gambar",	
    "Information": "Informasi", 
    "Contributors": "Kontributor",
    "Developers": "Pengembang",
    "Artists": "Artis",
    "References": "Referensi",
    "Translators": "Penerjemah",
    "Hi, everyone, welcome to the website! I hope you had fun visiting! Thanks to the people who joined the team after the launch of the first version of the website.": "Hai semuanya, selamat datang di website ini! Saya berharap anda menikmati kunjungan anda! Terima kasih kepada mereka yang telah bergabung kedalam tim setelah peluncuran versi pertama dari website ini.",
    "Thank you for the people who helped build this website. We listed down all of the contributors and references below.": "Terima kasih juga untuk mereka yang membantu mengembangkan website ini. Kami mendaftarkan seluruh kontributor dan referensi di daftar berikut ini.",	
    "The following people has committed their free time to improve this website. Thank you very much for your participation!": "Di bawah ini merupakan mereka yang telah memberikan waktu luang untuk membantu meningkatkan website ini. Terima kasih banyak untuk partisipasinya!",	
    "Concept design artist and initial developer of first version of website": "Artis desain konsep dan pengembang awal versi pertama dari website.",	
    "Developer on Mobile Responsiveness and Live subscription count": "Pengembang utama dalam responsivitas tampilan mobile dan penghitung subscriber.",	
    "Developer in charged of internationalization to the code":	"Pengembang utama dalam responsivitas tampilan mobile dan penghitung subscriber.",
    "Credits revamp and Vlog menu designer and developer": "Perubahan desain dan tampilan halaman Kredit, menu Vlog, dan pengembang.",	
    "The following people has contributed to making the website beautiful. Thank you very much for your participation!": "Berikut merupakan mereka yang berkontribusi dalam meningkatkan tampilan website ini. Terima kasih banyak untuk partisipasinya!",	
    "<0>Thank you for the wonderful <1>Usada Pekora in her Work clothing</1> art!</0>": "<0>Terima kasih untuk karya gambar <1>Usada Pekora dalam Serangam Kerja yang mengagumkan!</1></0>",	
    "<0>Contributed the <1>logo of the website</1>.</0>": "<0>Berkontribusi dalam memberikan <1>logo pada website</1> ini.</0>",
    "<0>Thanks for the wonderful <1>Gaming Usada Pekora</1> art!</0>": "<0>Terima kasih untuk karya gambar <1>Gaming Usada Pekora</1> yang mengagumkan!</0>",	
    "<0>Thanks for letting us add the Cubical as an iFrame to the Projects corner. You can visit<1> cubical.xyz </1>to display your Minecraft creations on the web</0>": "<0>Terima kasih untuk mengijinkan kami menambahkan Cubical sebagai iFrame di bagian Daftar Proyek. Kunjungi <1>cubical.xyz</1> untuk menampilkan kreasi Minecraft anda di web.</0>",	
    "She contributed the imitation of the PekoDam by giving me her Minecraft world, Thanks!": "Dia berkontribusi dalam membuat imitasi dari PekoDam dengan memberikan Minecraft world nya, Terima Kasih!",	
    "People who translated the website to each of their language. Thank you very much for your participation!": "Mereka menerjemahkan website ke setiap bahasa. Terima kasih banyak untuk partisipasinya!",
    "Initial Japanese Translator": "Penerjemah awal Bahasa Jepang.",	
    "Second Japanese Translator": "Penerjemah Bahasa Jepang kedua.",
    "Translated the website to Spanish": "Menerjemahkan website ke Bahasa Spanyol.",
    "Translated the website to Indonesian": "Menerjemahkan website ke Bahasa Indonesia.",
    "Assets and Resources": "Aset dan Sumber Daya",
    "Please refer to this corner for all of the assets used in this website": "Silahkan merujuk pada bagian ini untuk seluruh aset yang digunakan dalam website ini:",	
    "Pekora-Bold": "Pekora-Bold",
    "Montserrat": "Montserrat",
    "AutoBusBold": "AutoBusBold",
    "Projects Header Image": "Gambar Header halaman Daftar Proyek",
    "Our team Header Image": "Gambar Header halaman Tim Kami",	
    "Pekora Services Header": "Header halaman Layanan Pekora",
    "Pekora 👌-pose": "Pekora dengan pose 👌",
    "Moona's avatar": "Avatar Moona",
    "Yagoo's avatar": "Avatar Yagoo",
    "Diamond pickaxe": "Diamond pickaxe",
    "Diamond boots": "Diamond boots",
    "Iron ingot": "Iron ingot",
    "Wither": "Wither",
    "<0>Usada Pekora's description in <1>Our Team</1></0>": "<0>Deskripsi Usada Pekora di halaman <1>Tim Kami</1></0>",	
    "<0>Moona Hoshinova's description in <1>Our Team</1></0>": "<0>Deskripsi Moona Hoshinova di halaman <1>Tim Kami</1></0>",
    "<0>Yagoo's description in <1>Our Team</1></0>": "<0>Deskripsi Yagoo di halaman <1>Tim Kami</1></0>"
}