{
    "<0>We <1>build</1></0><1>tomorrow</1><2>for you peko</2>": "<0>\"Kami <1>membangun</1></0><1>hari esok</1><2>untuk anda Peko\"</2>",
    "Usada Pekora": "Usada Pekora",
    "Usada Constructions CEO": "CEO Konstruksi Usada",
    "Idol Bunny Head Engineer": "Ketua Teknisi, Kelinci Idola",
    "JOIN US!": "BERGABUNG BERSAMA KAMI!",
    "SERVICES": "LAYANAN",
    "QUALITY DESIGNS": "DESAIN BERKUALITAS",
    "With CEO Pekora, all designs are carefully researched for reliable, durable and efficient builds": "Dengan CEO Pekora, seluruh desain dipelajari dengan teliti sehingga menghasilkan desain yang dapat diandalkan, tahan lama, dan efisien",
    "HEYBRID REWARDS": "PENGHARGAAN HEYBRID",
    "Low risk but highly rewarding, CEO Pekora will bestow you legendary Heybrid rewards handmade": "Risiko rendah dengan hasil yang tinggi, CEO Pekora memberikan penghargaan Heybrid hasil buah tangan sendiri.",
    "PEST CONTROL": "PENGENDALIAN HAMA",
    "CEO Pekora can exterminate monsters lurking to prevent damages and injuries to everyone near the site": "CEO Pekora dapat memusnahkan monster yang bersembunyi untuk mencegah kerusakan dan kecelakaan bagi semua orang di dekat situs.",
    "UNLIMITED RESOURCES": "SUMBER DAYA TIDAK TERBATAS",
    "Development of technologies that provide unlimited resources has made the prices of our services lower but with high quality and durability": "Pengembangan teknologi yang memberikan sumber daya tak terbatas merupakan fondasi dibalik  layanan kami dengan harga terjangkau, kuat, dan berkualitas tinggi.",
    "WITNESS THE <br/>PEKODAM<br/>IN ACTION": "SAKSIKAN<1 />PEKODAM<3 />SECARA LANGSUNG",
    "Visit the PekoDam": "Kunjungi PekoDam",
    "OUR HISTORY": "SERAJAH KAMI",
    "USADA CONSTRUCTION WAS FOUNDED THIS 2019...": "KONSTRUKSI USADA BERDIRI SEJAK 2019…",
    "which is very recent but ever since Usada Cannon T3 MK II we have been getting non-stop requests from our clients as time passes. We were able to annihilate a whole base of pillagers and managed to be known as the the first Construction company in Hololive. Please take a look at the first ever creation of Usada Construction": "belum lama sejak kami berdiri, namun kesuksesan Meriam Usada T3 MK II membuat kami menerima permintaan dari pelanggan dalam jumlah besar seiring waktu. Kami berhasil memusnahkan seluruh rumah penjarah (pillagers) dan membangun nama sebagai perusahaan Konstruksi pertama di Hololive. Saksikanlah karya pertama dari Konstruksi Pekora.",
    "Current Nousagi <1>Employee Count</1>": "Jumlah <1>Karyawan Nousagi</1> Saat Ini",
    "Subscribe": "Subscribe",
    "Thank you for visiting peko~!":"Terima kasih telah berkunjung peko~!",
    "This is a non-profit fan made website for Usada Pekora. I hope you like it! <br/>Special thanks to Usada Pekora Discord Fan Server and the artists who gave permission for using their art. Please refer to credits for a complete list of people who helped me build this website.":"Website ini dibuat sebagai website nirlaba buatan penggemar Usada Pekora. Kami berharap anda menyukainya! <br/>Terima kasih secara khusus kami berikan untuk Server Discord Penggemar Usada Pekora dan para artis yang memberikan ijin bagi kami untuk menggunakan karya nya. Silahkan kunjungi halaman kredit untuk melihat daftar lengkap orang-orang yang membantu kami membangun website ini.", 
    "Don't forget to subscribe to Pekora-chan!": "Jangan lupa subscribe kanal Youtube Pekora-chan!",
    "Click here to visit her channel!": "Klik disini untuk mengunjungi kanal Pekora!"
}