{
    "Join": "Bergabung",
    "Join Us!": "Bergabung dengan kami!",
    "Join Us and receive your PekoCard": "Bergabung dengan kami untuk mendapatkan PekoCard",
    "\"We build tomorrow for you peko\", has been our company motto for the past successful years. We welcome you to Usada Constructions" : "\"Kami membangun hari esok untuk anda peko\" adalah moto perusahaan sejak tahun terakhir. Kami menyambut anda di Konstruksi Usada",
    "To claim your PekoCard, you need to login using Twitter, Google, or Facebook. You can click here to view our Privacy Policy": "Untuk mengambil PekoCard, anda perlu login menggunakan akun Twitter, Google, atau Facebook. Klik disini untuk membaca kebijakan privasi kami.",
    "CONGRATULATIONS!": "SELAMAT!",
    "Welcome to Usada Construction": "Selamat datang di Konstruksi Usada",
    "Please print the PekoCard below before and wear before entering Pekoland office premises. Tampering with the ID will not be tolerated and will be subject to PekoPunishments.": "Silahkan cetak PekoCard dibawah dan gunakan PekoCard sebelum memasuki wilayah kantor PekoLand. Segala bentuk modifikasi pada identitas tidak akan ditoleransi dan akan dikenakan sanksi berupa PekoPunishments.",
    "This ID is for entertainment purposes only and should not be used for transactions or identification in real life.": "Kartu ID ini hanya digunakan untuk kepentingan hiburan dan tidak dapat digunakan untuk keperluan transaksi atau identifikasi di dunia nyata.",
    "The recommended print size is 3.38\" x 2.36\"":"Ukuran cetak yang direkomendasikan adalah 3.38\" x 2.36\" (dalam inci)",
    "PRINT": "CETAK",
    "DOWNLOAD IMAGE": "UNDUH GAMBAR",
    "COPY PEKOCARD LINK": "SALIN LINK PEKOCARD",
    "SHARE": "BAGIKAN",
    "Nousagi employee": "Karyawan Nousagi",
    "ID Number": "Nomor ID",
    "Company Email": "Email perusahaan",
    "For entertainment purposes only.": "Tanda pengenal ini hanya digunakan untuk keperluan hiburan.",
    "Preview": "Pratinjau",
    "This is how your PekoCard would look like. You can edit it by clicking the Edit button. After generating your PekoCard, you can share your PekoCard to other people by giving them the PekoCard link": "Berikut ini adalah tampilan PekoCard anda. Anda dapat menyunting PekoCard dengan menekan tombol 'Sunting'. Setelah membuat PekoCard, anda dapat membagikan PekoCard anda melalui link PekoCard.",
    "The Browser blocked the sign in popup😭. Please allow the popup to proceed with signing in": "Browser memblokir popup untuk masuk 😭. Silahkan ijinkan popup untuk melanjutkan proses masuk.",
    "Edit": "Sunting",
    "Cancel": "Batalkan",
    "Reset": "Reset",
    "Save": "Simpan",
    "Name": "Nama",
    "Photo URL (Suggested upload is 380px x 380px)": "URL Foto (Disarankan berukuran380px x 380px):"
}