{
    "PRIVACY POLICY": "KEBIJAKAN PRIVASI", 
    "<0>At Usada Kensetsu, accessible from usada-kensetsu.online, one of our main priorities is the privacy of our visitors. This website <strong>DO NOT COLLECT, STORE, SELL DATA OF ANY KIND.</strong></0>": "<0>Di Konstruksi Usada dan diakses melalui usada-kensetsu.online, salah satu prioritas utama kami adalah privasi para pengunjung. Website ini <1>TIDAK AKAN MENGUMPULKAN, MENYIMPAN, atau MENJUAL DATA APAPUN.</1></0>",
    "Whatever happens in your computer stays in your computer!": "Apapun yang terjadi di komputer anda akan tetap berada di komputer anda!",
    "<0>Upon clicking JOIN US, it may ask you for your Twitter, Google, or Facebook usernames, but any data you inputted will stay only on their respective services. We do not have any third party services in any way, shape or form to collect your data<1>we also don't have money and any malicious intention to avail on any of that kind of services, this website is just for fun.</1></0>": "<0>Dengan klik pada BERGABUNG BERSAMA KAMI, anda akan diminta untuk masuk menggunakan akun twitter, google, or facebook anda. Namun seluruh data yang anda masukan hanya akan digunakan oleh masing-masing layanan tersebut. Kami tidak memiliki layanan pihak ketiga dalam jenis atau bentuk apapun, untuk mengumpulkan data anda. <1>Kami juga tidak memiliki intensi keuangan atau intensi buruk untuk memanfaatkan layanan jenis apapun, website ini dibuat hanya untuk kesenangan semata</1></0>",
    "HOW WE USE YOUR INFORMATION": "BAGAIMANA KAMI AKAN MENGGUNAKAN INFORMASI ANDA",
    "<p>We use your Name and Photo (and Twitter Username if applicable) when generating your PekoCard. After generating your PekoCard or logging out, we immediately remove, revoke, cancel, rescind or nullify any permission you granted us to access your data. We absolutely, definitely, totally, utterly, completely, perfectly guarantee we don't fetch, store, cache, save any of your data other than your Name and Photo (and Twitter Username if applicable).</p>": "<p>Kami menggunakan Nama dan Foto anda (dan nama pengguna Twitter jika diperluikan) untuk membuat PekoCard anda. Setelah keluar atau seelsai membuat PekoCard anda, kami langsung menghapus dan membatalkan ijin yang ANDA berikan pada kami untuk mengakses data anda. Kami benar-benar, secara pasti, total, sepenuhnya, dan secara sempurna dapat menjamin bahwa kami tidak mengambil, menyimpan secara permanen ataupun sementara, data anda selain Nama dan Foto (dan nama pengguna Twitter jika diperlukan)</p>",
    "So we're telling you, you're perfectly safe!": "Jadi kami dapat menyatakan kembali bahwa data anda aman!",
    "<0>If you have additional questions or require more information about our Privacy Policy, do not hesitate to contact us at <1><0>usadaconstruction@gmail.com</0></1></0>": "<0>Jika anda memiliki pertanyaan tambahan atau membutuhkan informasi lebih mengenai kebijakan privasi kami, silahkan menghubungi kami melalui <1><0>usadaconstruction@gmail.com</0></1></0>"
}