{
    "<0>We <1>build</1></0><1>tomorrow</1><2>for you peko</2>": "<0>『あなたの<1>ために</1></0><1>明日を</1><2>作るぺこ』</2>",
    "Usada Pekora": "兎田ぺこら",
    "Usada Constructions CEO": "兎田建設社長",
    "Idol Bunny Head Engineer": "アイドル兎兼エンジニア",
    "JOIN US": "入社する！",
    "JOIN": "入社",
    "SERVICES": "サービス",
    "QUALITY DESIGNS": "ハイクオリティなデザイン",
    "With CEO Pekora, all designs are carefully researched for reliable, durable and efficient builds": "ぺこら社長はすべてのデザインが信頼性、耐久性、効率性のために慎重に研究されていることを保証します。",
    "HEYBRID REWARDS": "ヘイブリッドな報酬",
    "Low risk but highly rewarding, CEO Pekora will bestow you legendary Heybrid rewards handmade": "ぺこら社長が手作りで作成した伝説のヘイブリッド装備をローリスクで提供します",
    "PEST CONTROL": "害虫処理",
    "CEO Pekora can exterminate monsters lurking to prevent damages and injuries to everyone near the site": "ぺこら社長は安心して暮らせるように、建設だけではなく邪魔なモンスターの駆除も隈なく行います",
    "UNLIMITED RESOURCES": "無限に使える素材",
    "Development of technologies that provide unlimited resources has made the prices of our services lower but with high quality and durability": "無限の資源を提供する技術の開発は、私たちのサービスの価格を低くしていますが、高品質で耐久性があります。",
    "WITNESS THE <br/>PEKODAM<br/>IN ACTION": "最高級の<1 />建築物<3 />ぺこダム",
    "Visit the PekoDam": "ぺこダムを見る",
    "OUR HISTORY": "歴史",
    "USADA CONSTRUCTION WAS FOUNDED THIS 2019...": "２０１９年に創設された兎田建設…",
    "which is very recent but ever since Usada Cannon T3 MK II we have been getting non-stop requests from our clients as time passes. We were able to annihilate a whole base of pillagers and managed to be known as the the first Construction company in Hololive. Please take a look at the first ever creation of Usada Construction": "日は浅いですが、兎田カノンT3 MKIIの建築でピリジャーの殲滅を行い、ホロライブ初の建設会社として地位を確立しました。兎田建設初のプロジェクトをご覧ください",
    "Current Nousagi <1>Employee Count</1>": "現在の<1>野うさぎ社員</1>数",
    "Subscribe": "登録",
    "Thank you for visiting peko~!":"来てくれてありぺこ～！",
    "This is a non-profit fan made website for Usada Pekora. I hope you like it! <br/>Special thanks to Usada Pekora Discord Fan Server and the artists who gave permission for using their art. Please refer to credits for a complete list of people who helped me build this website.":"これは兎田ぺこら非公式ファンサイトです。協力してくれた兎田ぺこらファンディスコードサーバーと絵師さんに感謝します。<1 />詳細はクレジットから。", 
    "Don't forget to subscribe to Pekora-chan!": "ぺこらちゃんのチャンネルに登録するのも忘れずに！",
    "Click here to visit her channel!": "チャンネルはこちらから"
}