{
    "PRIVACY POLICY": "プライバシーポリシー",
    "<0>At Usada Kensetsu, accessible from usada-kensetsu.online, one of our main priorities is the privacy of our visitors. This website <strong>DO NOT COLLECT, STORE, SELL DATA OF ANY KIND.</strong></0>": "<0>usada-kensetsu.onlineからアクセス可能な「兎田建設」では、お客様のプライバシーを第一に考えています。<1>当サイトでは、いかなる種類のデータも収集、保存、販売しておりません。</1></0>",
    "Whatever happens in your computer stays in your computer!": "自分のPCで起こったことは、自分のPCの中に残る！",
    "<0>Upon clicking JOIN US, it may ask you for your Twitter, Google, or Facebook usernames, but any data you inputted will stay only on their respective services. We do not have any third party services in any way, shape or form to collect your data<1>we also don't have money and any malicious intention to avail on any of that kind of services, this website is just for fun.</1></0>": "<0>入社をクリックすると、ツイッター、Google、Facebookのアカウントの使用を要求される場合がありますが、入力されたデータはそれぞれのサービスにのみ残ります。私たちは、いかなる形であれ、当社は、お客様のデータを収集するために第三者のサービスを利用することはありません。<1>また、そのようなサービスを利用するためにお金や悪意を持っているわけではありません。このサイトは楽しみのためだけにあります</1></0>",
    "HOW WE USE YOUR INFORMATION": "お客様の情報をどのように利用するか",
    "<p>We use your Name and Photo (and Twitter Username if applicable) when generating your PekoCard. After generating your PekoCard or logging out, we immediately remove, revoke, cancel, rescind or nullify any permission you granted us to access your data. We absolutely, definitely, totally, utterly, completely, perfectly guarantee we don't fetch, store, cache, save any of your data other than your Name and Photo (and Twitter Username if applicable).</p>": "<p>ぺこカードを作成する際には、お客様のお名前と写真（該当する場合はTwitterユーザー名も）を使用します。ログアウトしたり、ぺこカードを生成した後、直ちにお客様のデータにアクセスするためのお客様の許可を削除、取り消し、キャンセル、無効化します。私たちは、絶対に、完全に、お客様の名前と写真（該当する場合はTwitterユーザー名）以外のデータを取得したり、保存したり、キャッシュしたりしないことを保証します。</p>",
    "So we're telling you, you're perfectly safe!": "お客様は完全に安全です！",
    "<0>If you have additional questions or require more information about our Privacy Policy, do not hesitate to contact us at <1><0>usadaconstruction@gmail.com</0></1></0>": "<0>当社のプライバシーポリシーに関するご質問や詳細情報が必要な場合は、<1><0>usadaconstruction@gmail.com</1></0> までお気軽にお問い合わせください。</0>"
}