{
    "Usada Pekora": "兎田ぺこら",
    "Usada Constructions CEO": "兎田建設CEO",
    "Idol Bunny Head Engineer": "アイドル兎兼エンジニア",
    "JOIN US!": "参加しませんか！",
    "SERVICES": "サービス",
    "QUALITY DESIGNS": "ハイクオリティなデザイン",
    "With CEO Pekora, all designs are carefully researched for reliable, durable and efficient builds": "CEOのペコラとともに、すべてのデザインは、信頼性が高く、耐久性があり、効率的なビルドのために慎重に研究されています",
    "HEYBRID REWARDS": "ヘイブリッドな報酬",
    "Low risk but highly rewarding, CEO Pekora will bestow you legendary Heybrid rewards handmade": "CEOぺこらが手作りで作成した伝説のヘイブリッド装備をローリスクで提供します 建設だけではなく邪魔なモンスターの駆除も隈なく行います",
    "PEST CONTROL": "害虫処理",
    "CEO Pekora can exterminate monsters lurking to prevent damages and injuries to everyone near the site": "CEOぺこらは安心して暮らせるように、建設だけではなく邪魔なモンスターの駆除も隈なく行います",
    "UNLIMITED RESOURCES": "無限に使える素材",
    "Development of technologies that provide unlimited resources has made the prices of our services lower but with high quality and durability": "無制限に提供する技術の開発 リソースは私たちのサービスの価格を作りました 低いが高品質と耐久性",
    "featured pekodam": "最高級の<1 />建築物<3 />ぺこダム",
    "Visit the PekoDam": "ぺこダムを見る",
    "OUR HISTORY": "歴史",
    "USADA CONSTRUCTION WAS FOUNDED THIS 2019...": "２０１９年に創設された兎田建設…",
    "which is very recent but ever since Usada Cannon T3 MK II we have been getting non-stop requests from our clients as time passes. We were able to annihilate a whole base of pillagers and managed to be known as the the first Construction company in Hololive. Please take a look at the first ever creation of Usada Construction": "日は浅いですが、兎田カノンT3 MKIIの建築でピリジャーの殲滅を行い、ホロライブ初の建設会社として地位を確立しました。兎田建設初のプロジェクトをご覧ください",
    "Current Nousagi <1>Employee Count</1>": "現在の <1>ノウサギ従業員数</1>",
    "Subscribe": "サブスクライブ",
    "Thank you for visiting peko~!":"来てくれてありぺこ～！",
    "This is a non-profit fan made website for Usada Pekora. I hope you like it! <1/> Special thanks to Usada Pekora Discord Fan Server and the artists who gave permission for using their art. Please refer to credits for a complete list of people who helped me build this website.":"これは兎田ぺこら非公式ファンサイトです。 <1/> 協力してくれた兎田ぺこらファンディスコードサーバーと絵師さんに感謝します。詳細はクレジットから。", 
    "Don't forget to subscribe to Pekora-chan!": "ぺこらちゃんのチャンネルに登録するのも忘れずに！",
    "Click here to visit her channel!": "チャンネルはこちらから!"
}